export default {
  id: 1,
  title: 'Наша історія',
  leftSection: `
    Ласкаво просимо до нашого ресторану "Drink&Food" – місця, де справжній гурман завжди знайде щось за смаком!   Наш заклад – це ідеальне поєднання кафе, де можна насолодитися ароматним кавою і свіжозавареними еспресо, і   пивного бару з величезним вибором місцевих та імпортних сортів пива. Ми гордо представляємо найкращі сорти  крафтового пива та традиційних видів, щоб задовольнити смак кожного нашого гостя.
  `,
  rightSection: `
    Ми пропонуємо затишну атмосферу та вишуканий сервіс, щоб ви могли насолодитися часом, проведеним в "Drink&  Food". Чи це сніданок з ароматною кавою, чи вечірка з друзями за пивом та бургерами – ми завжди готові  зустріти вас з посмішкою і догодити вашим смакам.
  `
};

