export default [
  {
    id: 1,
    name: "Бонусні накопичення",
    image: "5percent.jpg",
    article: "За кожним замовленням у нас, ви автоматично отримуєте 5% бонусних накопичень. Ці бонуси можна використовувати як реальні гроші для зниження вартості вашого наступного візиту до нашого кафе.",
  },
  {
    id: 2,
    name: "Сімейне кафе",
    image: "withkids.jpg",
    article: "Завітайте до нас з вашими малятами! Ми завжди щасливі вас прийняти, нагодувати смачними стравами та створити затишну атмосферу у будь-який час доби.",
  },
  {
    id: 3,
    name: "Наша кава",
    image: "bestcoffee.jpg",
    article: "Поширюються слухи, що у нас в місті найсмачніша кава. Завітай і переконайся, що ці чутки - не просто слова. Наші баристи завжди готові пригостити вас вишуканою кавою та створити неперевершений смаковий досвід.",
  },
];